/* 
   ServicesMenu.strings
   Terminal

   Copyright 2010-2011 Apple Inc. All rights reserved.
 */

/* Service menu item titles */
"New Terminal at Folder" = "新建位于文件夹位置的终端窗口";
"New Terminal Tab at Folder" = "新建位于文件夹位置的终端标签页";
"Open man Page in Terminal" = "在“终端”打开man页面";
"Search man Page Index in Terminal" = "在“终端”中搜索man页面索引";
